Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisten_kielelliset_oikeudet_-sivusto_julkaistaan_viranomaisten_tyon_tueksi.html.tmx
Source language: fin
Languages: smn

source: Saamelaisten kielelliset oikeudet -sivusto julkaistaan viranomaisten työn tueksi
smn: Sämmilij kielâliih vuoigâdvuođah -siijđoh almostittojeh virgeomâhái pargo toorjân

source: Saamelaiskäräjät julkaisee saamen kielten viikolla tiedotussivuston, jonne on koottu ohjeita viranomaisille saamen kielilain soveltamiseen.
smn: Sämitigge almostit sämikielâi ohhoost tieđettemsiijđoid, kuus láá nurrum ravvuuh virgeomâháid säämi kielâlaavâ heiviitmân.

source: Sivuston julkaisutilaisuus on perjantaina 23.10.2020 kello 10-11.
smn: Siijđoi almostittemtilálâšvuotâ lii vástuppeeivi 23.10.2020 tijme 10.00-11.00.

source: Esittelytilaisuudessa Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio esittelee sivuston sisältöä ja käyttömahdollisuuksia.
smn: Sämitigge haalijd pivdeđ sierâ virgeomâháid uápásmuđ sijđoid.

source: Saamelaiskäräjät haluaa kutsua eri viranomaisia tutustumaan sivustoon.
smn: – Táálái tiäđui mield sämmilij kielâliih vuoigâdvuođah olášuveh hiäjuht.

source: – Nykytietojen mukaan saamelaisten kielelliset oikeudet toteutuvat heikosti.
smn: Uásisuijân toos lii eereeb iärrás virgeomâhái tietimettumvuotâ tâi peerustmettum jurdâččemvyehi säämi kielâlaavâ kuáttá.

source: Osasyynä tähän on muun muassa viranomaisten tietämättömyys tai välinpitämätön asenne saamen kielilakia kohtaan.
smn: Tai uđđâ siijđoi ulmen lii adeliđ virgeomâháid ääigitásásii tiäđu sämmilij kielâlijn vuoigâdvuođâin, já tuárjuđ sii kielâlij vuoigâdvuođâi huámmášumán väldimist keevâtlii pargoost ravvui já oonâi vievâst.

source: Tämän uuden sivuston tarkoituksena on antaa viranomaisille ajantasaista tietoa saamelaisten kielellisistä oikeuksista, ja tukea heitä kielellisten oikeuksien huomioimisessa käytännön työssä ohjeiden ja vinkkien avulla.
smn: Siijđoh heivejeh pyereest ovdâmerkkân uđđâ pargei uápásmitmân tâi škovlimpeivijd, muštâl kielâtorvočällee Anne Kirste Aikio

source: Sivusto sopii hyvin esimerkiksi uusien työntekijöiden perehdyttämiseen tai koulutuspäiville, kertoo kieliturvasihteeri Anne Kirste Aikio
smn: Siijđoin lii tiätu sämmilij kielâlijn vuoigâdvuođâin já ravvuuh säämi kielâlaavâ heiviitmist.

source: Sivustolta löytyy tietoa saamelaisten kielellisistä oikeuksista ja ohjeita saamen kielilain soveltamiseen.
smn: Siijđoh láá 23.10.2020 rääjist čujottâsâst: https://www.samediggi.fi/saamelaisten-kielelliset-oikeudet/

source: Sivusto löytyy 23.10.2020 alkaen osoitteessa https://www.samediggi.fi/saamelaisten-kielelliset-oikeudet/
smn: Siijđoin lii tiätu sämmilij kielâlijn vuoigâdvuođâin já ravvuuh säämi kielâlaavâ heiviitmist.

source: Sivusto on tarkoitettu tueksi kaikille, jotka työskentelevät saamenkielisten palveluiden parissa.
smn: Ulmen lii, ete jyehi virgeomâhâš, kiäs säämi kielâlaahâ kuáská, tobdá já ibbeerd sämmilij kielâlijd vuoigâdvuođâid.

source: Tavoitteena on, että jokainen viranomainen, jota saamen kielilaki koskee, tuntee ja ymmärtää saamelaisten kielelliset oikeudet.
smn: Siijđoi teevstâid lii lamaš pyevtitmin hahâpargee Tuuli Miettunen .

source: Sivuston tekstejä on ollut tuottamassa hanketyöntekijä Tuuli Miettunen .
smn: Siijđoi kuuvijn lii västidâm Erja Wiltse .

source: Sivuston kuvituksesta on vastannut Erja Wiltse .
smn: Siijđoh almostittojeh tuš suomâkielân.

source: Sivusto julkaistaan ainoastaan suomeksi.
smn: Sämitigge lii meid valmâštâlmin tieđettemmateriaal sämikielân sämiaalmugân kielâlijn vuoigâdvuođâin siijđoi ohtâvuotân.

source: Saamelaiskäräjät on myös valmistelemassa tiedotusmateriaalia saamen kielillä saamelaisväestölle kielellisistä oikeuksista sivuston yhteyteen.
smn: Siijđoh láá 23.10.2020 rääjist čujottâsâst: https://www.samediggi.fi/saamelaisten-kielelliset-oikeudet/

source: Sivusto löytyy 23.10.2020 alkaen osoitteessa: https://www.samediggi.fi/saamelaisten-kielelliset-oikeudet/
smn: Oovdânpyehtimtilálâšvuotâ lii Teams-ohtâvuođâ peht, te uásálisteid pivdep almottiđ majemustáá tuorâstuv 22.10.2020 uásálistmist čujottâsân anne-kirste.aikio(at)samediggi.fi

source: Esittelytilaisuus on Teams-yhteyden kautta, joten osallistujia pyydetään ilmoittamaan viimeistään torstaina 22.10.2020 osallistumisesta osoitteeseen anne-kirste.aikio(at)samediggi.fi
smn: Sämikielâi okko ávuduvvoo 19.-25.10.2020 ja Sämitigge lii pivdám puohâid uásálistiđ teemaookon ovdâmerkkân tábáhtusâid orniimáin já pyehtimáin sämikielâid oovdân.

source: Saamen kielten viikkoa juhlitaan 19.-25.10.2020 ja Saamelaiskäräjät on kutsunut kaikkia osallistumaan teemaviikolle esimerkiksi järjestämällä tapahtumia ja tuomalla saamen kieliä esille.
smn: www.giellavahkku.no

source: www.giellavahkku.no
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Anne Kirste Aikio, kielâtorvočällee anne-kirste.aikio(at)samediggi.fi
